{
  "ticker": "KBE",
  "name": "SPDR® S&P® Bank ETF",
  "ISIN": "US78464A7972",
  "CUSIP": "78464A797",
  "Inception Date": "Nov 08 2005",
  "Gross Expense Ratio": "0.35%",
  "* Net Expense Ratio": "-",
  "Asset Class": "Equity",
  "Distribution Frequency": "Quarterly",
  "Primary Exchange": "NYSE ARCA EXCHANGE",
  "Primary Index": "S&P Banks Select Industry Index",
  "Primary Index Ticker": "SPSIBKT",
  "issuer": "SSGA",
  "website": "https://www.ssga.com/us/en/individual/etfs/funds/spdr-sp-bank-etf-kbe",
  "holdingDataSource": {
    "fileUrl": "https://www.ssga.com/us/en/individual/etfs/library-content/products/fund-data/etfs/us/holdings-daily-us-en-kbe.xlsx",
    "fileExt": "xlsx",
    "transform": "spdr"
  },
  "holdings": [
    {
      "ticker": "FRC",
      "name": "First Republic Bank",
      "percent": "2.141285"
    },
    {
      "ticker": "ESNT",
      "name": "Essent Group Ltd.",
      "percent": "2.090320"
    },
    {
      "ticker": "MTG",
      "name": "MGIC Investment Corporation",
      "percent": "2.078208"
    },
    {
      "ticker": "FHN",
      "name": "First Horizon National Corporation",
      "percent": "2.045744"
    },
    {
      "ticker": "CIT",
      "name": "CIT Group Inc.",
      "percent": "2.031137"
    },
    {
      "ticker": "FITB",
      "name": "Fifth Third Bancorp",
      "percent": "2.027303"
    },
    {
      "ticker": "TFC",
      "name": "Truist Financial Corporation",
      "percent": "2.008128"
    },
    {
      "ticker": "SIVB",
      "name": "SVB Financial Group",
      "percent": "2.004573"
    },
    {
      "ticker": "NTRS",
      "name": "Northern Trust Corporation",
      "percent": "1.987333"
    },
    {
      "ticker": "RF",
      "name": "Regions Financial Corporation",
      "percent": "1.984783"
    },
    {
      "ticker": "USB",
      "name": "U.S. Bancorp",
      "percent": "1.945619"
    },
    {
      "ticker": "CMA",
      "name": "Comerica Incorporated",
      "percent": "1.922279"
    },
    {
      "ticker": "KEY",
      "name": "KeyCorp",
      "percent": "1.914801"
    },
    {
      "ticker": "EQH",
      "name": "Equitable Holdings Inc.",
      "percent": "1.912490"
    },
    {
      "ticker": "PBCT",
      "name": "People's United Financial Inc.",
      "percent": "1.902090"
    },
    {
      "ticker": "BK",
      "name": "Bank of New York Mellon Corporation",
      "percent": "1.885569"
    },
    {
      "ticker": "VOYA",
      "name": "Voya Financial Inc.",
      "percent": "1.880677"
    },
    {
      "ticker": "CFG",
      "name": "Citizens Financial Group Inc.",
      "percent": "1.876459"
    },
    {
      "ticker": "RDN",
      "name": "Radian Group Inc.",
      "percent": "1.851008"
    },
    {
      "ticker": "JPM",
      "name": "JPMorgan Chase & Co.",
      "percent": "1.835349"
    },
    {
      "ticker": "HBAN",
      "name": "Huntington Bancshares Incorporated",
      "percent": "1.819564"
    },
    {
      "ticker": "MTB",
      "name": "M&T Bank Corporation",
      "percent": "1.812137"
    },
    {
      "ticker": "ZION",
      "name": "Zions Bancorporation N.A.",
      "percent": "1.805104"
    },
    {
      "ticker": "PNC",
      "name": "PNC Financial Services Group Inc.",
      "percent": "1.804071"
    },
    {
      "ticker": "RKT",
      "name": "Rocket Companies Inc Class A",
      "percent": "1.791161"
    },
    {
      "ticker": "PFSI",
      "name": "PennyMac Financial Services Inc.",
      "percent": "1.770739"
    },
    {
      "ticker": "BAC",
      "name": "Bank of America Corp",
      "percent": "1.726750"
    },
    {
      "ticker": "WFC",
      "name": "Wells Fargo & Company",
      "percent": "1.724199"
    },
    {
      "ticker": "SBNY",
      "name": "Signature Bank",
      "percent": "1.673762"
    },
    {
      "ticker": "C",
      "name": "Citigroup Inc.",
      "percent": "1.559075"
    },
    {
      "ticker": "NYCB",
      "name": "New York Community Bancorp Inc.",
      "percent": "1.528874"
    },
    {
      "ticker": "EWBC",
      "name": "East West Bancorp Inc.",
      "percent": "1.513418"
    },
    {
      "ticker": "STL",
      "name": "Sterling Bancorp",
      "percent": "1.506157"
    },
    {
      "ticker": "PB",
      "name": "Prosperity Bancshares Inc.(R)",
      "percent": "1.457118"
    },
    {
      "ticker": "SNV",
      "name": "Synovus Financial Corp.",
      "percent": "1.431652"
    },
    {
      "ticker": "CFR",
      "name": "Cullen/Frost Bankers Inc.",
      "percent": "1.295331"
    },
    {
      "ticker": "BPOP",
      "name": "Popular Inc.",
      "percent": "1.216267"
    },
    {
      "ticker": "WAL",
      "name": "Western Alliance Bancorp",
      "percent": "1.148906"
    },
    {
      "ticker": "PACW",
      "name": "PacWest Bancorp",
      "percent": "1.092521"
    },
    {
      "ticker": "CBSH",
      "name": "Commerce Bancshares Inc.",
      "percent": "1.088056"
    },
    {
      "ticker": "OZK",
      "name": "Bank OZK",
      "percent": "1.008910"
    },
    {
      "ticker": "UMPQ",
      "name": "Umpqua Holdings Corporation",
      "percent": "0.985123"
    },
    {
      "ticker": "TCF",
      "name": "TCF Financial Corporation",
      "percent": "0.977608"
    },
    {
      "ticker": "WBS",
      "name": "Webster Financial Corporation",
      "percent": "0.976892"
    },
    {
      "ticker": "BKU",
      "name": "BankUnited Inc.",
      "percent": "0.959248"
    },
    {
      "ticker": "SSB",
      "name": "South State Corporation",
      "percent": "0.955990"
    },
    {
      "ticker": "NMIH",
      "name": "NMI Holdings Inc. Class A",
      "percent": "0.954896"
    },
    {
      "ticker": "TCBI",
      "name": "Texas Capital Bancshares Inc.",
      "percent": "0.923929"
    },
    {
      "ticker": "FHB",
      "name": "First Hawaiian Inc.",
      "percent": "0.920136"
    },
    {
      "ticker": "FNB",
      "name": "F.N.B. Corporation",
      "percent": "0.826035"
    },
    {
      "ticker": "VLY",
      "name": "Valley National Bancorp",
      "percent": "0.795677"
    },
    {
      "ticker": "CADE",
      "name": "Cadence Bancorporation Class A",
      "percent": "0.790820"
    },
    {
      "ticker": "ASB",
      "name": "Associated Banc-Corp",
      "percent": "0.781172"
    },
    {
      "ticker": "FCNCA",
      "name": "First Citizens BancShares Inc. Class A",
      "percent": "0.774110"
    },
    {
      "ticker": "WTFC",
      "name": "Wintrust Financial Corporation",
      "percent": "0.773585"
    },
    {
      "ticker": "IBTX",
      "name": "Independent Bank Group Inc.",
      "percent": "0.767914"
    },
    {
      "ticker": "BOH",
      "name": "Bank of Hawaii Corporation",
      "percent": "0.716432"
    },
    {
      "ticker": "HOMB",
      "name": "Home BancShares Inc.",
      "percent": "0.669600"
    },
    {
      "ticker": "PNFP",
      "name": "Pinnacle Financial Partners Inc.",
      "percent": "0.643674"
    },
    {
      "ticker": "BOKF",
      "name": "BOK Financial Corporation",
      "percent": "0.640910"
    },
    {
      "ticker": "GBCI",
      "name": "Glacier Bancorp Inc.",
      "percent": "0.634870"
    },
    {
      "ticker": "FFIN",
      "name": "First Financial Bankshares Inc",
      "percent": "0.627767"
    },
    {
      "ticker": "ISBC",
      "name": "Investors Bancorp Inc",
      "percent": "0.625952"
    },
    {
      "ticker": "UMBF",
      "name": "UMB Financial Corporation",
      "percent": "0.617509"
    },
    {
      "ticker": "CBU",
      "name": "Community Bank System Inc.",
      "percent": "0.604148"
    },
    {
      "ticker": "UBSI",
      "name": "United Bankshares Inc.",
      "percent": "0.588595"
    },
    {
      "ticker": "FULT",
      "name": "Fulton Financial Corporation",
      "percent": "0.561701"
    },
    {
      "ticker": "HWC",
      "name": "Hancock Whitney Corporation",
      "percent": "0.542119"
    },
    {
      "ticker": "COLB",
      "name": "Columbia Banking System Inc.",
      "percent": "0.535662"
    },
    {
      "ticker": "ONB",
      "name": "Old National Bancorp",
      "percent": "0.534531"
    },
    {
      "ticker": "CVBF",
      "name": "CVB Financial Corp.",
      "percent": "0.519880"
    },
    {
      "ticker": "WAFD",
      "name": "Washington Federal Inc.",
      "percent": "0.485507"
    },
    {
      "ticker": "BXS",
      "name": "BancorpSouth Bank",
      "percent": "0.478046"
    },
    {
      "ticker": "SFNC",
      "name": "Simmons First National Corporation Class A",
      "percent": "0.460876"
    },
    {
      "ticker": "UCBI",
      "name": "United Community Banks Inc.",
      "percent": "0.457746"
    },
    {
      "ticker": "ABCB",
      "name": "Ameris Bancorp",
      "percent": "0.439117"
    },
    {
      "ticker": "FBP",
      "name": "First Bancorp",
      "percent": "0.428849"
    },
    {
      "ticker": "CATY",
      "name": "Cathay General Bancorp",
      "percent": "0.392628"
    },
    {
      "ticker": "WSFS",
      "name": "WSFS Financial Corporation",
      "percent": "0.385697"
    },
    {
      "ticker": "HOPE",
      "name": "Hope Bancorp Inc.",
      "percent": "0.384936"
    },
    {
      "ticker": "TRMK",
      "name": "Trustmark Corporation",
      "percent": "0.372372"
    },
    {
      "ticker": "AX",
      "name": "Axos Financial Inc.",
      "percent": "0.369952"
    },
    {
      "ticker": "AUB",
      "name": "Atlantic Union Bankshares Corporation",
      "percent": "0.364994"
    },
    {
      "ticker": "FMBI",
      "name": "First Midwest Bancorp Inc.",
      "percent": "0.360751"
    },
    {
      "ticker": "INDB",
      "name": "Independent Bank Corp.",
      "percent": "0.338869"
    },
    {
      "ticker": "BANR",
      "name": "Banner Corporation",
      "percent": "0.312686"
    },
    {
      "ticker": "FFBC",
      "name": "First Financial Bancorp.",
      "percent": "0.282337"
    },
    {
      "ticker": "FRME",
      "name": "First Merchants Corporation",
      "percent": "0.254201"
    },
    {
      "ticker": "70286227",
      "name": "STATE STREET INSTITUTIONAL LIQ STATE STR",
      "percent": "0.105072"
    },
    {
      "ticker": "CASH_USD",
      "name": "U.S. Dollar",
      "percent": "-0.000068"
    },
    {
      "name": "Performance quoted represents past performance, which is no guarantee of future results. Investment return and principal value will fluctuate, so you may have a gain or loss when shares are sold. Current performance may be higher or lower than that quoted. Visit www.ssga.com for most recent month-end performance."
    },
    {
      "name": "This analysis or any portion thereof may not be revised or changed in any way, reprinted, sold or redistributed without the written consent of SSGA."
    },
    {
      "name": "Portfolio holdings, allocations and weightings are as of the date indicated, are subject to change and should not be considered a recommendation to buy individual securities. For most recent information visit www.ssga.com."
    },
    {
      "name": "Important Risk Information  "
    },
    {
      "name": "Investing involves risk, and you could lose money on an investment in each of SPDR® Gold Shares Trust (“GLD®”) and SPDR® Gold MiniSharesSM Trust  (“GLDMSM”), a series of the World Gold Trust (together, the “Funds”). \n\nETFs trade like stocks, are subject to investment risk, fluctuate in market value and may trade at prices above or below the ETFs’ net asset value. Brokerage commissions and ETF expenses will reduce returns.\n\nCommodities and commodity-index linked securities may be affected by changes in overall market movements, changes in interest rates, and other factors such as weather, disease, embargoes, or political and regulatory developments, as well as trading activity of speculators and arbitrageurs in the underlying commodities.\n\nFrequent trading of ETFs could significantly increase commissions and other costs such that they may offset any savings from low fees or costs.\n\nDiversification does not ensure a profit or guarantee against loss."
    },
    {
      "name": "Investing in commodities entails significant risk and is not appropriate for all investors."
    },
    {
      "name": "Important Information Relating to SPDR® Gold Trust (“GLD®”) and SPDR® Gold MiniSharesSM Trust (“GLDMSM”):"
    },
    {
      "name": "The SPDR Gold Trust (“GLD”) has filed a registration statement (including a prospectus) with the Securities and Exchange Commission (“SEC”) for GLD. The World Gold Trust has filed a registration statement (including a prospectus) with the SEC for GLDM. Before you invest, you should read the prospectus in the registration statement and other documents each Fund has filed with the SEC for more complete information about each Fund and these offerings. Please see each Fund’s prospectus for a detailed discussion of the risks of investing in each Fund’s shares."
    },
    {
      "name": "The GLD prospectus is available by clicking"
    },
    {
      "name": "The GLDM prospectus is available by clicking "
    },
    {
      "name": "You may get these documents for free by visiting EDGAR on the SEC website at sec.gov or by visiting spdrgoldshares.com. Alternatively, the Funds or any authorized participant will arrange to send you the prospectus if you request it by calling 866.320.4053."
    },
    {
      "name": "None of the Funds is an investment company registered under the Investment Company Act of 1940 (the “1940 Act”). As a result, shareholders of each Fund do not have the protections associated with ownership of shares in an investment company registered under the 1940 Act. GLD and GLDM are not subject to regulation under the CEA. As a result, shareholders of each of GLD and GLDM do not have the protections afforded by the CEA. \n\nShares of each Fund trade like stocks, are subject to investment risk and will fluctuate in market value. \n\nThe values of GLD shares and GLDM shares relate directly to the value of the gold held by each Fund (less its expenses), respectively. Fluctuations in the price of gold could materially and adversely affect an investment in the shares. The price received upon the sale of the shares, which trade at market price, may be more or less than the value of the gold represented by them.  \n\nNone of the Funds generate any income, and as each Fund regularly sells gold to pay for its ongoing expenses, the amount of gold represented by each Fund share will decline over time to that extent.\n\nThe World Gold Council name and logo are a registered trademark and used with the permission of the World Gold Council pursuant to a license agreement. The World Gold Council is not responsible for the content of, and is not liable for the use of or reliance on, this material. World Gold Council is an affiliate of the Sponsor of each of GLD and GLDM.\n\nMiniSharesSM and GLDMSM are service marks of WGC USA Asset Management Company, LLC used with the permission of WGC USA Asset Management Company, LLC.\n\nGLD® is a registered trademark of World Gold Trust Services, LLC used with the permission of World Gold Trust Services, LLC."
    },
    {
      "name": "For more information, please contact the Marketing Agent for GLD and GLDM: State Street Global Advisors Funds Distributors, LLC, One Iron Street, Boston, MA, 02210; T: +1 866 320 4053 spdrgoldshares.com"
    },
    {
      "name": "Standard & Poor’s®, S&P® and SPDR® are registered trademarks of Standard & Poor’s Financial Services LLC (S&P); Dow Jones is a registered trademark of Dow Jones Trademark Holdings LLC (Dow Jones); and these trademarks have been licensed for use by S&P Dow Jones Indices LLC (SPDJI) and sublicensed for certain purposes by State Street Corporation. State Street Corporation’s financial products are not sponsored, endorsed, sold or promoted by SPDJI, Dow Jones, S&P, their respective affiliates and third party licensors and none of such parties make any representation regarding the advisability of investing in such product(s) nor do they have any liability in relation thereto, including for any errors, omissions, or interruptions of any index."
    },
    {
      "name": "Bonds generally present less short-term risk and volatility than stocks, but contain interest rate risk (as interest rates raise, bond prices usually fall); issuer default risk; issuer credit risk; liquidity risk; and inflation risk. These effects are usually pronounced for longer-term securities. Any fixed income security sold or redeemed prior to maturity may be subject to a substantial gain or loss.\nInternational Government bonds and corporate bonds generally have more moderate short-term price fluctuations than stocks, but provide lower potential long-term returns.\nInvesting in high yield fixed income securities, otherwise known as \"junk bonds\", is considered speculative and involves greater risk of loss of principal and interest than investing in investment grade fixed income securities. These Lower-quality debt securities involve greater risk of default or price changes due to potential changes in the credit quality of the issuer.\nEquity securities may fluctuate in value in response to the activities of individual companies and general market and economic conditions.\nThere are risks associated with investing in Real Assets and the Real Assets sector, including real estate, precious metals and natural resources.  Investments can be significantly affected by events relating to these industries.\nInvesting in foreign domiciled securities may involve risk of capital loss from unfavorable fluctuation in currency values, withholding taxes, from differences in generally accepted accounting principles or from economic or political instability in other nations.  Investments in emerging or developing markets may be more volatile and less liquid than investing in developed markets and may involve exposure to economic structures that are generally less diverse and mature and to political systems which have less stability than those of more developed countries. The trademarks and service marks referenced herein are the property of their respective owners. Third party data providers make no warranties or representations of any kind relating to the accuracy, completeness or timeliness of the data and have no liability for damages of any kind relating to the use of such data. Investing involves risk including the risk of loss of principal.\nThe whole or any part of this work may not be reproduced, copied or transmitted or any of its contents disclosed to third parties without SSGA's express written consent.\nETFs trade like stocks, are subject to investment risk and will fluctuate in market value. The investment return and principal value of an investment will fluctuate in value, so that when shares are sold or redeemed, they may be worth more or less than when they were purchased.  Although shares may be bought or sold on an exchange through any brokerage account, shares are not individually redeemable from the fund.  Investors may acquire shares and tender them for redemption through the fund in large aggregations known as “creation units.”  Please see the fund’s prospectus for more details.\nInvesting in REITs involves certain distinct risks in addition to those risks associated with investing in the real estate industry in general. Equity REITs may be affected by changes in the value of the underlying property owned by the REITs, while mortgage REITs may be affected by the quality of credit extended. REITs are subject to heavy cash flow dependency, default by borrowers and self-liquidation. REITs, especially mortgage REITs, are also subject to interest rate risk (i.e., as interest rates rise, the value of the REIT may decline).\nInvestments in small/mid-sized companies may involve greater risks than in those of larger, better known companies. Concentrated investments in a particular Sector tend to be more volatile than the overall market and increases risk that events negatively affecting such sectors or industries could reduce returns, potentially causing the value of the Fund’s shares to decrease.\nStandard & Poor’s®, S&P® and SPDR® are registered trademarks of Standard & Poor’s Financial Services LLC (S&P); Dow Jones is a registered trademark of Dow Jones Trademark Holdings LLC (Dow Jones); and these trademarks have been licensed for use by S&P Dow Jones Indices LLC (SPDJI) and sublicensed for certain purposes by State Street Corporation. State Street Corporation’s financial products are not sponsored, endorsed, sold or promoted by SPDJI, Dow Jones, S&P, their respective affiliates and third party licensors and none of such parties make any representation regarding the advisability of investing in such product(s) nor do they have any liability in relation thereto, including for any errors, omissions, or interruptions of any index.\nCommodities and commodity-index linked securities may be affected by changes in overall market movements, changes in interest rates, and other factors such as weather, disease, embargoes, or political and regulatory developments, as well as trading activity of speculators and arbitrageurs in the underlying commodities. The returns on a portfolio of securities which exclude companies that do not meet the portfolio's specified ESG criteria may trail the returns on a portfolio of securities which include such companies. A portfolio's ESG criteria may result in the portfolio investing in industry sectors or securities which underperform the market as a whole.\nTechnology companies, including cyber security companies, can be significantly affected by obsolescence of existing technology, limited product lines, and competition for financial resources, qualified personnel, new market entrants or impairment of patent and intellectual property rights that can adversely affect profit margins."
    },
    {
      "name": "Distributor: State Street Global Advisors Funds Distributors, LLC, member FINRA(http://www.finra.org), SIPC(http://www.sipc.org), an indirect wholly owned subsidiary of State Street Corporation. References to State Street may include State Street Corporation and its affiliates. Certain State Street affiliates provide services and receive fees from the SPDR ETFs. ALPS Distributors, Inc., member FINRA, is the distributor for DIA, MDY and SPY, all unit investment trusts. ALPS Portfolio Solutions Distributor, Inc., member FINRA, is the distributor for Select Sector SPDRs. ALPS Distributors, Inc. and ALPS Portfolio Solutions Distributor, Inc. are not affiliated with State Street Global Advisors Funds Distributors, LLC."
    },
    {
      "name": "Before investing, consider the funds’ investment objectives, risks, charges and expenses. To obtain a prospectus or summary prospectus, this contains this and other information, call 1-866-787-2257 or visit www.ssga.com. Read it carefully.\n\nNot FDIC Insured * No Bank Guarantee * May Lose Value\n\n2529657.2.1.AM.RTL\nExpiration: 03/31/2021\nSPD002304"
    }
  ]
}